{
    "version": "https://jsonfeed.org/version/1",
    "title": "Zombie Worlds",
    "description": "",
    "home_page_url": "https://zombieworlds.github.io",
    "feed_url": "https://zombieworlds.github.io/feed.json",
    "user_comment": "",
    "icon": "https://zombieworlds.github.io/media/website/ZW-3.png",
    "author": {
        "name": "Platypus"
    },
    "items": [
        {
            "id": "https://zombieworlds.github.io/immunitaet/",
            "url": "https://zombieworlds.github.io/immunitaet/",
            "title": "Immunität",
            "summary": " Wie schon im Blogpost Infektion angedeutet, ist Immunität eine weitere Settingregel, die optional eingesetzt werden kann. Personen die immun sind, sind immer wieder ein spannendes Element, welches auch für Plot-Point-Kampagnen bestens geeignet sind. Bekannte Beispiele sind z.B. Ellie aus&hellip;",
            "content_html": "\n  <p>\n    Wie schon im Blogpost <a href=\"https://zombieworlds.github.io/infektion/\">Infektion</a> angedeutet, ist <em>Immunität</em> eine weitere <em>Settingregel</em>, die optional eingesetzt werden kann. Personen die immun sind, sind immer wieder ein spannendes Element, welches auch für <em>Plot-Point-Kampagnen</em> bestens geeignet sind. Bekannte Beispiele sind z.B. Ellie aus <em>Last of Us</em>, Murphy aus <em>Z Nation</em>&nbsp;oder im erweiterten Sinne auch Kee in <em>Children of Men</em>.\n  </p>\n\n  <p>\n    Diese Figuren nehmen meistens eine zentrale Rolle in der Bekämpfung des Virus ein und sind je nach Fall mal widerwillige Gefangene, mal messianisch, tragen aber in jedem Fall eine große Last auf ihren Schultern.&nbsp;\n  </p>\n\n  <p class=\"msg msg--highlight\">\n    In a setting where humanity is being wiped out by <em>The Plague</em>, there will sometimes be one person who is mysteriously immune to the disease. This could be due to some inborn genetic resistance to the disease, or it could be that they are unknowingly exposing themselves to the cure in the course of their daily life [...]. On occasion, especially in works that are short or <em>Cut Short</em>, there is no explanation.<br><br>Discovering this immune character is often the key to finding a cure to the disease, with the main difficulties being getting them safely to the scientists who can develop a cure and figuring out what factor in their environment protected them. Another possibility is that developing the cure might require <em>extreme measures</em>, leading to <em>dramatic ethical dilemmas</em> and making the immune character <em>unwilling to cooperate</em>. (<a href=\"https://tvtropes.org/pmwiki/pmwiki.php/Main/TheImmune\" target=\"_blank\">Quelle</a>)\n  </p>\n\n  <p>\n    Im folgenden also ein paar grobe Überlegungen zum Thema und am Ende die Ausformulierung einer neuen <em>Settingregel</em>.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h2 id=\"vorberlegungen-zur-settingregel\">\n      Vorüberlegungen zur Settingregel\n    </h2>\n\n  <p class=\"msg msg--warning\">\n    <strong>Hinweis</strong>: In den folgenden Abschnitten werden Ideen und Regeln formuliert, die Spoiler enthalten und deren Wissen den Spielspaß als Charakter beeinflussen können.\n  </p>\n\n  <p>\n    Die im ersten Abschnitt genannten Möglichkeiten und Ursachen für eine Immunität sind ein Fall für <em>Plot-Point-Kampagnen</em>. Die <em>Settingregel</em> sollte diesbezüglich also nicht zu viel vorgeben. Es ist ja ebenso möglich, dass parallel unterschiedliche Möglichkeiten bestehen, wie eine Immunität entstanden oder vorhanden ist oder diese verändern sich im Laufe von Kampagnen.\n  </p>\n\n  <p>\n    Die Spielleitung sollte sich im Vorfeld darüber im Klaren sein, welche Konsequenzen Immunität nach sich ziehen. Ein von der Spielleitung geführter Charakter eignet sich natürlich hervorragend und kann beliebig ausgestaltet werden. Wenn Charaktere der Spielgruppe immun sein sollen oder werden, sollte auch im Hinblick auf Spieldynamik darauf geachtet werden, dass sich nicht nur noch alles um diesen einen Charakter dreht. Die Regel ist daher deutlich als <em>optional</em> gekennzeichnet.\n  </p>\n\n  <p>\n    Weiterhin ist es spannend, eine Immunität zu Beginn einer <em>Savage Tale</em> oder <em>Plot-Point-Kampagne</em> festzulegen ohne die Spielgruppe darüber in Kenntnis zu setzen, um im späteren Verlauf einen Überraschungseffekt zu haben. Dies über Eigenschaften zu bestimmen könnte aufgrund der unterschiedlichen Werte aber unfair verteilt sein, daher wäre z.B. eine Zuweisung über <em>Aktionskarten</em> möglich.&nbsp;\n  </p>\n\n  <p>\n    Es besteht natürlich auch die Möglichkeit, dass Charaktere im Laufe einer <em>Tale</em> oder Kampagne immunisiert werden. Dies kann erzählerisch passieren (der Fund des Gegengifts/Impfstoffs/etc.) oder auch durch natürliche Immunisierung:\n  </p>\n\n  <p>\n    In der <em>Settingregel</em> <a href=\"https://zombieworlds.github.io/infektion/\">Infektion</a> besteht die hauchdünne Chance, dass ein Charakter sich nach einem Kontakt nicht angesteckt hat. Dieser Anlass könnte auch genutzt werden, um zu bestimmen, dass der Körper einer so geringen Konzentration ausgesetzt war, dass das Immunsystem noch rechtzeitig reagieren konnte und in Folge Antikörper bildet und zukünftig immun ist - quasi wie eine Impfung.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h2 id=\"settingregel-immunitt-optional\">\n      Settingregel: Immunität (optional)\n    </h2>\n\n  <p>\n    Ziehe zu Beginn einer Kampagne (und wann immer im Laufe des Spiels ein neuer Charakter eingeführt wird) für alle <em>Wildcards</em>&nbsp;verdeckt eine zufällige <em>Aktionskarte</em>. Wurde ein <em>Joker</em> gezogen, ist dieser Charakter immun. Der Charakter erleidet nach einer Verletzung durch einen Untoten zwar die gleichen Symptome in abgeschwächter Form, ist jedoch nur für einen Tag <em>Erschöpft</em>.&nbsp;Verrate deiner Spielgruppe vorerst nicht, dass oder ob ihre Charaktere immun sind, um dramatische Überraschungsmomente zu erzeugen.\n  </p>\n\n  <p>\n    <b>Antikörper</b>: Wurde ein Charakter nach einer Verletzung durch einen Untoten von einer Infektion verschont (siehe Settingregel <em>Infektion</em>), so besteht die Chance einer Immunisierung. Die geringe Dosis des Virus führt dazu, dass das Immunsystem vor Ausbruch der Krankheit Antikörper entwickeln kann. Ziehe verdeckt eine <em>Aktionskarte</em> aus dem Deck, handelt es sich um einen Joker, ist dieser Charakter zukünftig immun.\n  </p>",
            "image": "https://zombieworlds.github.io/media/posts/5/Antibody.svg",
            "author": {
                "name": "Platypus"
            },
            "tags": [
                   "Zombieapokalypse",
                   "Zombie Worlds",
                   "Spielleitung",
                   "Settingregeln",
                   "Savage Worlds"
            ],
            "date_published": "2020-08-15T10:29:51+02:00",
            "date_modified": "2020-08-15T10:29:51+02:00"
        },
        {
            "id": "https://zombieworlds.github.io/infektion/",
            "url": "https://zombieworlds.github.io/infektion/",
            "title": "Infektion",
            "summary": " Wie schon im Blogpost Der Weg in die Zombieapokalypse beschrieben, gibt es viele Möglichkeiten ein Zombiesetting auszugestalten. Für mich persönlich fällt, wie schon angedeutet, das Fantasy-Genre raus. Auch übernatürliche Ursachen kommen für mich nicht in Frage - wobei die&hellip;",
            "content_html": "\n  <p>\n    Wie schon im Blogpost <a href=\"https://zombieworlds.github.io/der-weg-in-die-zombieapokalypse/\">Der Weg in die Zombieapokalypse</a> beschrieben, gibt es viele Möglichkeiten ein Zombiesetting auszugestalten. Für mich persönlich fällt, wie schon angedeutet, das Fantasy-Genre raus. Auch übernatürliche Ursachen kommen für mich nicht in Frage - wobei die Ideen Ingame gut gentutzt werden können. Religiös-fanatische Personen und Gruppen oder Verschwörungstheorien sind auch erzählerisch fester Bestandteil von modernen Weltuntergangsszenarien. Pilze oder vergleichbare Parasiten zwar sehr reizvoll, allerdings ist dies ein so deutliches Markenzeichen von Last of Us, dass es eigentlich unmöglich ist damit zu arbeiten, ohne sofort Assoziationen auszulösen oder gar in rechtliche Probleme zu geraten.\n  </p>\n\n  <p>\n    Ohne die genauen Ursachen zu diesem Zeitpunkt festlegen zu wollen, soll hier eine erste Setting-Regeln zur <em>Infektion</em> formuliert werden.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n  <p class=\"msg msg--warning\">\n    <strong>Hinweis</strong>: In den folgenden Abschnitten werden Ideen und Regeln formuliert, die Spoiler enthalten und deren Wissen den Spielspaß als Charakter beeinflussen können.\n  </p>\n\n    <h2 id=\"vorberlegungen-zur-settingregel\">\n      Vorüberlegungen zur Settingregel\n    </h2>\n\n  <p>\n    Es gibt ein paar Faktoren bei Infektionen, die zumindest grob für den Bau einer Settingregel eingehalten werden sollen, um einen realistischen Anschein zu bewahren.&nbsp;\n  </p>\n\n  <p class=\"msg msg--highlight\">\n    Eine <strong>Infektionskrankheit</strong>, <strong>Infektionserkrankung</strong> oder <strong>Ansteckungskrankheit</strong> (auch Infekt oder ansteckende Krankheit) ist eine durch Krankheitserreger (Bakterien, Pilze oder Viren) hervorgerufene Erkrankung bei Menschen, Tieren oder Pflanzen. <em>Sie ist aber nicht einer Infektion gleichzusetzen, da nicht jede Infektion zwangsläufig zu einer Erkrankung führt.</em><br><br>Infektionskrankheiten zeigen ein breites Spektrum von <em>zeitlichen Verläufen</em> und <em>Symptomen</em>. Diese sind für den Erreger oftmals spezifisch. Sie können hochakut in wenigen Tagen entstehen oder sich über Wochen, Monate und manchmal Jahre hinweg langsam entwickeln. Es gibt <em>lokalisierte</em> – also auf konkrete Körpergebiete beschränkte – und <em>generalisierte</em> Infektionskrankheiten. Einige laufen bei einer nicht immungeschwächten Person nahezu unbemerkt (inapparent) ab oder äußern sich nur in leichten, unspezifischen Störungen des Allgemeinbefindens, oder bis hin zu hochgradiger Erschöpfung (Prostration). Andere Krankheiten entwickeln ein hochdramatisches Krankheitsbild. Auf diese meist schwer verlaufenden, septischen Infektionskrankheiten reagiert der Körper mit einem als systemisches inflammatorisches Response-Syndrom bezeichneten Reaktionsmuster, zu dem Fieber, beschleunigter Puls, erhöhte Atemfrequenz, auch Durst und Ruhebedürfnis gehören. Tödliche Ausgänge beruhen meist auf einem Kreislaufversagen. (<a href=\"https://de.wikipedia.org/wiki/Infektionskrankheit\" target=\"_blank\">Quelle</a>)&nbsp;\n  </p>\n\n  <p>\n    Anhand dieses kurzen Überblicks (und der damit weiter verknüpften Seiten), hier also ein paar grobe Überlegungen und am Ende die ausgestaltete Settingregel:\n  </p>\n\n    <h3 id=\"krankheitserreger\">\n      Krankheitserreger\n    </h3>\n\n  <p>\n    Die Erreger sollen pathogene Viren sein, die andere Wirtszellen übernehmen, indem sie ihre DNA einschleusen. Für dieses Setting wird der Gedanke ins phantastische weitergesponnen, so dass der Virus die Wirtszellen nicht nur zur Reproduktion nutzt, sondern die Kontrolle von Gehirn- und Nervenzellen übernimmt. Die Reproduktion wird sozusagen erweitert bzw. externalisiert, indem der Virus den menschlichen Körper steuert, um aktiv nach neuen Wirtszellen - in unserem Fall also anderen Lebewesen - zu suchen.\n  </p>\n\n    <h3 id=\"ansteckungsbertragungsfhigkeitbr\">\n      Ansteckungs-/Übertragungsfähigkeit<br>\n    </h3>\n\n  <p>\n    Die Infektion soll über Körpersekrete übertragbar sein - Eine aerosole Übertragung wäre zwar auch möglich, könnte in einer Spielwelt aber auch zu einigen Problemen führen, da nie genau gesagt werden könnte, ob ein Charakter nun etwas eingeatmet hat. Wenn also Blut oder Speichel von Infizierten in Berührung mit Nicht-Infizierten kommt, ist eine Infektion möglich bei: Wunden, Kratzern, Bissen, Blutspritzern, etc.\n  </p>\n\n    <h3 id=\"infektionbr\">\n      Infektion<br>\n    </h3>\n\n  <p>\n    Zu berücksichtigen ist hier die <em>Infektiösität</em>, also die Fähigkeit des Virus die Zellen zu infizieren. Es wäre erzählerisch interessant zumindest den Hauch einer Chance zu lassen, dass ein Kontakt nicht für eine Infektion ausgereicht hat. Dies könnte über einen Eigenschaftswurf mit herben Abzügen abgehandelt werden. Es ist auch über <em>Immunität</em> nachzudenken (was als gesonderte Settingregel eingeführt werden könnte) oder über beliebte Elemente wie <em>Amputation</em>, um die Ausbreitung des Virus zu verhindern.\n  </p>\n\n    <h3 id=\"inkubationszeitbr\">\n      Inkubationszeit<br>\n    </h3>\n\n  <p>\n    Ein zentrales erzählerisches Moment in Zombiegeschichten, ist häufig der schnelle Verlauf der Krankheit und entsprechende Überraschungsmomente. Die Inkubationszeit soll daher möglichst gering gehalten werden: <a href=\"https://de.wikipedia.org/wiki/Inkubationszeit\" target=\"_blank\">In der Regel liegt diese bei wenigen Tagen</a>. Der Dramatik halber soll jedoch ein möglichst kurzer Zeitraum genommen werden, der von wenigen Stunden bis hin zu 1-2 Tagen reicht.&nbsp;\n  </p>\n\n  <p>\n    Durch Konstitutionsproben soll der Krankheitsverlauf ermittelt werden, wie im Abschnitt <em>Krankheit</em> im <em>SWABE</em> Grundregelwerk vorgeschlagen. Von der Spielleitung geführte Charaktere sollen hingegen erzählerisch flexibel einsetzbar sein.\n  </p>\n\n    <h3 id=\"krankheitsverlauf\">\n      Krankheitsverlauf\n    </h3>\n\n  <p>\n    Hier soll sich am oben zitierten <em>systemischen inflammatorischen Response-Syndrom</em> orientiert werden: Fieber, beschleunigter Puls, erhöhte Atemfrequenz, Durst und Ruhebedürfnis, Tod durch Kreislaufversagen, Reanimation.&nbsp;\n  </p>\n\n  <p>\n    Je nachdem ob eine Infektion eingetreten ist oder ob sogar eine Immunität vorliegt, kann es trotzdem einen vergleichbaren Krankheitsverlauf geben, an dessen Ende nicht der Tod steht. Dies würde auch erzählerisch mehr Spannung erzeugen, wenn für die Charaktere unsicher bleibt, ob es zu einer Verwandlung kommt.\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h2 id=\"settingregel-infektion\">\n      Settingregel: Infektion\n    </h2>\n\n  <p>\n    Wird ein Charakter gebissen oder kommen offene Wunden oder Schleimhäute in Berührung mit Blut oder Speichel eines Untoten, so besteht eine hohe Wahrscheinlichkeit, dass der Virus übertragen wurde.\n  </p>\n\n  <p>\n    Kann ein Charakter den Schaden nicht wegstecken, so muss eine <em>Konstitutionsprobe</em> mit einem Abzug von -4 (zzgl. <em>Wundenabzüge</em>, etc.) abgelegt werden, um zu ermitteln, ob eine Übertragung erfolgreich war.&nbsp;\n  </p>\n\n  <p>\n    Unabhängig vom Ergebnis entwickelt der Charakter innerhalb von ein bis zwei Stunden heftiges Fieber von über 40°C, Schüttelfrost, beschleunigten Puls, eine erhöhte Atemfrequenz sowie ein großes Durstgefühl. Der Charakter ist für 2W6 Tage <em>Erschöpft</em>.&nbsp;\n  </p>\n\n  <p>\n    War die Infektion erfolgreich, so tritt der Tod durch Kreislaufkollaps nach kurzer Zeit ein. Der Charakter muss einmal pro Stunde eine <em>Konstitutionsprobe</em> erfolgreich ablegen, um nicht eine <em>Wunde</em> zu erhalten. Dies wird fortgesetzt, bis der Charakter <em>Ausgeschaltet</em> ist. Das letzte Würfelergebnis in Minuten bestimmt die Zeit bis zur Reanimation des Körpers. \n  </p>",
            "image": "https://zombieworlds.github.io/media/posts/4/484px-Zika_virus_capsid.png",
            "author": {
                "name": "Platypus"
            },
            "tags": [
                   "Zombieapokalypse",
                   "Zombie Worlds",
                   "Spielleitung",
                   "Settingregeln",
                   "Savage Worlds"
            ],
            "date_published": "2020-08-15T10:29:51+02:00",
            "date_modified": "2020-08-15T10:29:51+02:00"
        },
        {
            "id": "https://zombieworlds.github.io/der-weg-in-die-zombieapokalypse/",
            "url": "https://zombieworlds.github.io/der-weg-in-die-zombieapokalypse/",
            "title": "Der Weg in die Zombieapokalypse",
            "summary": " Die Zombieapokalypse bzw. Zombies an sich sind seit Jahrzehnten in der Popkultur ein äußerst beliebtes Thema. Um die Thematik aus rollenspieltechnischer Sicht zu beleuchten, ist es daher unausweichlich, sich zunächst mit dem Genre auseinanderzusetzen, diese für das eigene Setting&hellip;",
            "content_html": "\n  <p>\n    Die Zombieapokalypse bzw. Zombies an sich sind seit Jahrzehnten in der Popkultur ein äußerst beliebtes Thema. Um die Thematik aus rollenspieltechnischer Sicht zu beleuchten, ist es daher unausweichlich, sich zunächst mit dem Genre auseinanderzusetzen, diese für das eigene Setting zu filtern und die Spielregeln dann auf dieser Basis zu bauen. Daher folgt an dieser Stelle auch erstmal ein Überblick zu gängigen Erzählungen einer Zombieapokalypse.\n  </p>\n\n  <p>\n    Die unterschiedlichen Arten vom Untoten hängen häufig mit deren&nbsp;<em>Ursprung</em> bzw. der <em>Quelle</em> zusammen. Diese können grob in zwei Kategorien eingeteilt werden, nämlich in profane <em>Krankheiten und Experimente</em> und übernatürliche wie <em>Religion und Außerirdisches</em>.\n  </p>\n\n    <h3 id=\"krankheiten-und-experimente\">\n      Krankheiten und Experimente\n    </h3>\n\n  <p>\n    Die vermutlich beliebteste Erzählung ist der Ausbruch eines neuartigen Virus, der dafür sorgt, dass vor kurzem Verstorbene wiederauferstehen und fortan als lebende Tote die Welt bevölkern.&nbsp;Die Krankheit wird in der Regel in Form von Körperflüssigkeiten übertragen (Blut, Speichel, Tröpfcheninfektion) und wird eine Person von einem Zombie verwundet, ist die Wahrscheinlichkeit hoch, dass die Krankheit übertragen wird. Da Untote sich vom Fleisch der Lebenden ernähren, ist eine Infektion nach einem Biss kaum auszuschließen. Die <em>Quelle</em> der Krankheit, ist oftmals ein guter Aufhänger auch im Hinblick auf Plot-Points:\n  </p>\n\n  <ul>\n    <li><strong>Natürliche Mutation</strong>: Viren entwickeln sich ständig weiter und passen sich an, um möglichst gut überleben zu können - dies ist auch der Grund, weshalb es jährlich eine neue Grippeimpfung braucht oder COVID-19 innerhalb weniger Monate die ganze Welt erfassen konnte. Diesmal scheint sich jedoch eine Mutation durchgesetzt zu haben, die eine noch noch effektivere Verbreitung ermöglicht...</li><li><strong>Künstliche Mutation</strong>: In einem Forschungslabor wurden Viren entwickelt, die weit über die üblichen Fähigkeiten hinausgehen. Möglicherweise haben sich Forscher dort angesteckt oder eine Person wollte die Forschung stehlen und hat sich oder andere dabei infiziert?</li><li><strong>Parasiten</strong>: Äußerst aggressive Parasiten befallen die menschlichen Körper und übernehmen die Kontrolle oder führen zu einer Mutation. Dies können Pilze oder andere Lebewesen sein, die ständig nach neuen Wirtskörpern suchen</li><li><strong>Biologische Kriegsführung</strong>: Egal ob korrupte Staatsmacht, Militär oder Bio-Terrorismus - eine Partei hat einen Virus entwickeln (oder stehlen) lassen, um einen Vorteil im Kampf, Krieg oder politischen Machtgerangel zu erlangen und nun muss die Welt mit den Folgen zurechtkommen</li><li><strong>Experimentelle Medikamente</strong>: Ein neues Medikament mit unerwünschten Nebenwirkungen kommt auf den Markt. Eventuell gibt es auch Wechselwirkungen mit bereits vorhandenen Mitteln, die zu einer Reanimation der Toten führt</li><li><strong>Veränderte Nahrungsmittel</strong>: Genmutierter Mais oder ein neues Pflanzenschutzmittel führen auf einmal auch zu unerwarteten Veränderungen im menschlichen Körper</li><li><strong>Experimente an Menschen</strong>: Auf der Suche nach Unsterblichkeit oder dem Versuch ultimative Menschen oder Soldaten zu erschaffen, wurden die Probanden in untote Monster verwandelt</li>\n  </ul>\n\n  <p>\n    Die Beispiele sind damit selbstverständlich nicht erschöpft und die vielen Möglichkeiten können gerade in Kombination eine spannende Hintergrundgeschichte erzeugen.\n  </p>\n\n    <h3 id=\"religion-und-auerirdisches\">\n      Religion und Außerirdisches\n    </h3>\n\n  <p>\n    Neben den <em>Krankheiten und Experimenten</em> können natürlich auch übernatürliche Quellen erdacht werden. Viele Charaktere im Rollenspiel selbst fallen vielleicht auf solche Theorien zurück, um das Unfassbare erklärbar zu machen:\n  </p>\n\n  <ul>\n    <li><strong>Der Zorn Gottes</strong>: Irgendein Gott hat genug und schickt eine Seuche, um den sündigen Menschen (der Ansicht einiger Fanatiker nach also allen) Einhalt zu gebieten. Vielleicht ist auch das Ende aller Tage gekommen und die Erde soll gereinigt werden oder die Untoten sind das sprichwörtliche Fegefeuer. Vielleicht ist die Auferstehung im Himmelreich auch einfach falsch übersetzt worden oder die Hölle hat ihre Pforten geöffnet...</li><li><strong>Alieninvasion</strong>: Ähnlich wie Parasiten haben Aliens die Körper von Toten übernommen und wandeln nun in diesen über die Erde</li><li><strong>Sternenstaub</strong>: Unbekannte Biologische oder Chemische Stoffe, die durch einen vorbeifliegenden oder eingeschlagenen Meteoriten auf die Erde gekommen sind, führen dazu, dass sich die Toten erneut erheben</li>\n  </ul>\n\n    <h3 id=\"fantasygenrenbsp\">\n      Fantasy-Genre&nbsp;\n    </h3>\n\n  <p>\n    Der Schwerpunkt in diesem Setting liegt bei einer modernen Erzählungen der Zombieapokalypse, zur Abgrenzung und der Vollständigkeit halber will ich daher nur kurz ein weiteres klassisches Beispiel des Fantasy-Genres erwähnen.\n  </p>\n\n  <p>\n    Durch Beschwörungen, Nekromanten oder einen göttlichen Fluch steigen die Untoten aus ihren Gräbern. Eventuell versuchen Fanatiker mit dunkler Magie Armeen zu erschaffen, um ihre Ziele zu erreichen oder die (noch) Lebenden geraten zwischen die Fronten eines Krieges zwischen Göttern.  In einigen Welten gibt es teilweise ganze Landstriche, die von Untoten bevölkert werden, aber auch der Klassiker des verfluchten Piratenschiffs wird gerne genommen. Die Möglichkeiten sind vielfältig und in allen möglichen Variationen schon oftmals neu erdacht worden.&nbsp;Das Genre unterscheidet sich von modernen Settings jedoch in mehreren Punkten:\n  </p>\n\n  <ul>\n    <li>Die Untoten können in den meisten Fällen keine anderen Lebenden infizieren, da ihr untotes Leben an eine externe <em>Quelle</em> gebunden ist - Magie, Flüche, Götterwirken, etc.</li><li>Untote im Fantasy-Genre besitzen häufig eine gewisse Intelligenz: Sie sind sozial und können kommunizieren und sind damit in der Lage Befehle zu befolgen oder sogar selbst Pläne zu schmieden. Sie besitzen teilweise einen eigenen Charakter - auch wenn dieser in den meisten Fällen keine Überschneidungen mehr mit der Persönlichkeit hat, die vorher diesen Körper besaß</li><li>Die Übergänge von <em>frischen</em> Untoten zu Skeletten sind meistens fließend. Oftmals sind es nicht nur die kürzlich Verstorbenen, die wiederauferstehen, sondern ganze Friedhöfe oder Schlachtfelder werden magisch wiederbelebt und bringen dementsprechend andere Ausformungen mit sich</li>\n  </ul>",
            "image": "https://zombieworlds.github.io/media/posts/2/1926.129_web.jpg",
            "author": {
                "name": "Platypus"
            },
            "tags": [
                   "Zombieapokalypse",
                   "Worldbuilding"
            ],
            "date_published": "2020-08-15T10:29:51+02:00",
            "date_modified": "2020-08-15T10:29:51+02:00"
        },
        {
            "id": "https://zombieworlds.github.io/ein-erster-beitrag/",
            "url": "https://zombieworlds.github.io/ein-erster-beitrag/",
            "title": "Ein erster Beitrag",
            "summary": " Dies ist der erste Beitrag für das&nbsp;Pen&amp;Paper-Blog Zombie Worlds - der Bastelstube für ein modernes Zombie-Setting in Savage Worlds von Platypus. Der Blog wird mit Publii erstellt und auf Github-Pages gehostet. Das genutzte Theme ist&nbsp;Taste, welches leicht modifiziert wurde.",
            "content_html": "\n  <p>\n    Dies ist der erste Beitrag für das&nbsp;<a href=\"https://de.wikipedia.org/wiki/Pen-%26-Paper-Rollenspiel\" target=\"_blank\">Pen&amp;Paper</a>-Blog <em>Zombie Worlds</em> - der Bastelstube für ein modernes Zombie-Setting in <em><a href=\"https://ulisses-spiele.de/spielsysteme/savageworlds/\" target=\"_blank\">Savage Worlds</a></em> von Platypus.\n  </p>\n\n  <p>\n    Der Blog wird mit <a href=\"https://getpublii.com/\" target=\"_blank\">Publii</a> erstellt und auf <a href=\"https://pages.github.com/\" target=\"_blank\">Github-Pages</a> gehostet. Das genutzte Theme ist&nbsp;<a href=\"https://marketplace.getpublii.com/product/taste/\" target=\"_blank\">Taste</a>, welches leicht modifiziert wurde. Die datenschutzfreundliche(re) Kommentarfunktion von&nbsp;<a href=\"https://utteranc.es\" target=\"_blank\">utterances</a> nutzt Github-Issues; Zum Kommentieren ist ein Github-Account notwendig.\n  </p>",
            "author": {
                "name": "Platypus"
            },
            "tags": [
                   "Allgemeines",
                   "Administratives"
            ],
            "date_published": "2020-08-15T10:29:51+02:00",
            "date_modified": "2020-08-15T10:29:51+02:00"
        }
    ]
}
